Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/dsb.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: registreringen startet i 1976, og var for første gang så
nn: treringa starta i 1976, og var for første gong så vidt

source: Det finnes krav til opplæring og kompetanse
nn: Det finst krav til opplæring og kompetanse

source: som brukes skal være bestemt på forhånd, i tillegg er
nn: skal brukast, skal vere bestemt på førehand, i tillegg

source: energimengden befolkningen i dag får fra fisk.
nn: gimengda befolkninga i dag får frå fisk.

source: man «spisse» programmet noe og være tydeligere
nn: ein «spisse» programmet noko og vere tydelegare på

source: Målet med planleggingen er å gjøre virksomheten i stand til å sikre kontinuitet i viktige leveranser til tross for høyt personell- fravær og bortfall av eksterne innsatsfaktorer.
nn: Målet med planlegginga er å gjere verksemda i stand til å sikre kontinuitet i viktige leveransar trass i høgt personellfråvær og bortfall av eksterne innsatsfaktorar.

source: organisasjonen man har til daglig.
nn: organisasjonen ein har til dagleg.

source: mange områder naturlig å sette et skille mellom den historiske
nn: mange område naturleg å skilje mellom den historiske statis-

source: kan det generelt sies at lovbestemmelsen
nn: det generelt seiast at lovvilkåret ikkje spesifiserer

source: trafikk i Nord-Norge ved å ta kontroll over kabler,
nn: trafikk i Nord-Noreg ved å ta kontroll over kablar,

source: mot omdisponering, men dette kan settes til side ved
nn: omdisponering, men dette kan setjast til side ved

source: er at vedtakene er innenfor rammene av statlig
nn: er at vedtaka er innanfor rammene av statleg

source: fra eier av flasken bekrefter at flasken som revnet hadde
nn: frå eigar av flaska stadfestar at flaska som rivna hadde

source: gruppene og holder seg til temaet for øvelsen.
nn: pene og held seg til temaet for øvinga.

source: • foreta undersøkelser, utarbeide rapporter og iverksette
nn: • gjere undersøkingar, utarbeide rapportar og setje i

source: rapporter som understreker viktigheten av en streng
nn: som understrekar at det er viktig med ein streng

source: er markørene fornøyde med informasjonen de fikk
nn: markørane fornøgde med informasjonen dei fekk før

source: Dersom det ikke er alternativer
nn: Dersom det ikkje er alternativ til

source: Matforsyningen er avhengig av innsatsfaktorer som
nn: Matforsyninga er avhengig av innsatsfaktorar som

source: og videreforedling av mat, om enn tidsbegrenset til
nn: og vidareforedling av mat, om enn tidsavgrensa til

source: generelt ikke vil ønske å stanse strømforsyningen
nn: sjonsmakt ikkje vil ønskje å stanse straumforsyninga

source: storrøyker og i tillegg hadde en psykiatrisk diagnose.
nn: røykjar og i tillegg hadde ein psykiatrisk diagnose.

source: eller styrkes for å redusere sannsynligheten for og/
nn: eller styrkjast for å redusere sannsynet for og/ eller

source: Formålet med veilederen er å bidra til økt bevissthet
nn: Formålet med rettleiaren er å bidra til auka bevisst-

source: og scenariobeskrivelser bør være klare i forkant av
nn: og scenario-skildringar bør vere klåre i forkant av

source: Dette er begrenset til å gjelde i tilfeller der DSB behandler dine personopplysninger som ledd i offentlig myndighetsutøvelse, jf.
nn: Dette er avgrensa til å gjelde i tilfelle der DSB behandlar personopplysningane dine som ledd i offentleg styresmaktsutøving, jf.

source: bedre oversikt over innførsel av stoff og stoffblandinger
nn: tene betre oversikt over innførsel av stoff og stoffblan-

source: Når man planlegger for et utbrudd av alvorlig smittsom sykdom er det viktig at alle har omtrent samme bilde av hva et slikt utbrudd kan bety, og at ulike sektorer har planlagt med utgangspunkt i samme scenario.
nn: Når ein planlegg for eit utbrot av alvorleg smittsam sjukdom, er det viktig at alle har omtrent same bilete av kva eit slikt utbrot kan føre til, og at ulike sektorar har planlagt med utgangspunkt i same scenario.

source: Andre rettslige forpliktelser som forutsetter behandling av personopplysninger fremkommer blant annet av folketrygdloven, regnskapsloven og skatteloven.
nn: Andre rettslege plikter som føreset behandling av personopplysningar kjem mellom anna fram av folketrygdlova, rekneskapslova og skattelova.

source: gjerne flere i samspill, gradvis fører til et betydelig
nn: gjerne fleire i samspel, gradvis fører til eit betydeleg

source: en trykket versjon sendes uoppfordret ut til berørte.
nn: trykt versjon sendast uoppfordra ut til dei det vedkjem.

source: holde oversikt over av/påmeldinger.
nn: å halde oversikt over av/påmeldingar.
